{"meta":{"title":"패널나우 \"비공식\" 블로그","subtitle":"재미있는 설문하고 포인트도 받고 현금으로 사용하기","description":"패널나우 \"비공식\" 블로그 - 재미있는 설문하고 포인트도 받고 현금으로 사용하기","author":"research_admin","url":"https://research.microhow.com"},"pages":[{"title":"","date":"2018-02-13T19:13:26.205Z","updated":"2018-02-05T09:01:22.000Z","comments":true,"path":"404.html","permalink":"https://research.microhow.com/404.html","excerpt":"","text":"Oops! page not found!","raw":null,"content":null}],"posts":[{"title":"여성분들이 하기 좋은 설문조사알바 간략소개","slug":"여성분들이-하기-좋은-설문조사알바-간략소개","date":"2018-01-22T15:00:00.000Z","updated":"2018-02-19T22:57:46.032Z","comments":true,"path":"2018/01/23/여성분들이-하기-좋은-설문조사알바-간략소개/","link":"","permalink":"https://research.microhow.com/2018/01/23/여성분들이-하기-좋은-설문조사알바-간략소개/","excerpt":"\n\n","text":"이 글을 밖에서 읽거나 바쁜 상황에서 읽는분들은 https://blog.naver.com/meesook20/221187495484 글 주소를 복사해서 카톡 나한테 보내기로해서 저장해놓은다음에 시간나실때 읽고 따라하세요! 안녕하세요 여성분들이 하기좋은 인터넷 설문조사알바를 간략하게 설명해드릴게요! 저는 이 설문조사 알바를 대학교1학년때부터 시작했고 한지 약 8년정도되었는데요 여태까지 약800만원정도 벌었어용 . 한달에 10~30만원정도 꾸준히 생기더라구요. 생활비에 요긴하게 쓰구있답니다~~ 주로 간식이랑 배달시켜먹는데 많이써요..ㅋㅋㅋㅋㅋ > 일단 설문조사 알바가 무엇인지 간략하게 설명해드릴게요! 설문조사 사이트에 가입하게되면 폰이나 이메일로 설문조사가 발송이되거든요! 설문조사 주제는 다양해요 (화장품,게임,음식,영화 등등..) 보시는거처럼 걸리는 시간,주는 금액이 나와있고 조사참여하기를 누르면 객관식으로 이거저거 물어보는데 그냥 생각나는 답을 선택하면되구요~ 조사가 끝나면 적립금을 주는데 이걸 현금으로바꿀수도있고 문화상품권으로 바꿀수도있답니다~^^ 제가 사용하는 사이트중에 하나인데 이 사이트에서 설문에 참여해서 180만원정도 벌었어용 설문조사알바 할때 제일 중요한게뭐냐면 여러 설문조사 사이트에 가입해두고 설문조사를 최대한 많이 받아서 많은 설문에 참여하는게 꿀팁이랍니다..! 알려드리는 사이트들 가입해놓은담에 설문 많이받으세요! 제가 주로 이용하는 6군데 간략하게 소개해드릴게용^^ 사이트마다 사진 클릭하면 바로 이동됩니당 (전부 무료 사이트들입니다!) (모두 모바일 및 피씨로 참여가능합니다!) 사이트가 안뜨고 이미지만나오는 오류 뜨시는 분들은 초간단 해결법포스팅 따라해주세요 https://blog.naver.com/meesook1000/221194067507 설문을 가장 많 이 보내주는 사이트에요! 제가 위에 설명해드린 곳이기도하구요~ 가입후 메일인증해야 설문조사 받을 수 있는 점 주의하시면됩니당! 설문조사외에도 알바계의 끝판왕 좌담회 알바 를 신청할 수 있어서 너무나 유용한 사이트입니다. 여긴 가끔가다 한번에 3만원이 넘는 설문을 사이트 또는 메일로 참여할 수 있습니다 기분 최고였어요~^^ 가입후 조사참여를 누르면 참여가능한 조사가 보이실거에요 설문이 보이면 바로바로 참여해두시는게 좋습니다! 나중에 하려면 인원이 꽉차서 사라질수도 있거든요~ 적립금 x10배 한 금액이 실제 적립금이에요. 예를들어 267은 2670원이 쌓이는것이죠! 외국계 설문사이트라 그런지 재미나고 단가높은 설문조사를 많이 보내준답니다! 설문 많이보내주고 설문당 금액도 엄청높아요! 제가 알려드리는 곳들은 왠만하면 시간내셔서 다 가입해두세용! 가입후 이거 완료하셔야 설문조사 받을 수 있는점 주의하시면됩니당! 보세요! > 아파트 만족도 설문참여하면 gs상품권주네요. , 예시답변과 다르게 적어야 받을수있고 알고 있는 아파트로 대답하면됩니다 http://zigbang.event.com 설문조사 외에도 영화블라인드시사회, 각종 체험단 제공 등 여러 서비스를 제공하는 설문사이트입니다. 여기도 가입해두시면 설문 많이 받으실 수 있어요~^^ 돈버는어플 두가지 강추 적립금으로 바꿔주는 어플 > 캐시슬라이드랑 비슷한 잠금화면해제하고 적립금주는 어플인데 남는 통화시간이나 문자를 적립금으로 바꿔줘요 가입할때 추천인 부업의달인 적으시면 1000원 보너스적립금 받아용 ↑ (안드로이드 다운 ) ↑ (아이폰 다운) 이건 잠금화면 해제 어플중에서 가장 많이들 사용하는 앱인데 기본적으로 있으면 좋아요~^^ 전 200만원넘게 적립했답니다! 가입할때 추천인 meesook1000 적으시면 1000원 받아요^^ (↑클릭하면 다운) 지금까지 설문조사알바 및 돈버는어플 간략하게 설명해드렸는데 궁금하신거있으시면 https://open.kakao.com/o/sPDi3Cs 오픈톡방 들어오셔도되고 댓글로 질문주셔도됩니다! 블로그 자주하니까 보는대로 바로바로 답변해드릴게요 읽어주셔서 감사합니다 Source from http://meesook20.tistory.com/7this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"설문조사알바,좌담회알바 공지","slug":"설문조사알바좌담회알바-공지","date":"2018-01-22T15:00:00.000Z","updated":"2018-02-13T19:13:37.833Z","comments":true,"path":"2018/01/23/설문조사알바좌담회알바-공지/","link":"","permalink":"https://research.microhow.com/2018/01/23/설문조사알바좌담회알바-공지/","excerpt":"\n최신업데이트 2018/1/20\n","text":"최신업데이트 2018/1/20 학생,청소년,투잡을 찾는 모든 분들이 하기 쉬운 알바 8가지설명해드릴게요~^^ 초기비용이 전혀 필요없고 이 알바 7가지로 한달에 70만원 가까이 수입을 내고있습니다.. 이 포스팅 주소 http://meesook20.tistory.com/6 복사하셔서 카톡 나한테 보내기 해놓으시고 틈틈히 따라하시면 도움되실거에요..^^ 1.좌담회,설문알바 좌담회,설문알바란 쉽게 말해서 핸드폰 혹은 피씨로 특정 주제에 관한 설문지 작성, 의견 나눔을 통해 사례비를 받는 꿀알바입니다~~^^ 2018년 1월20일 현재 진행중인 좌담회 입니다! 6월10일까지 진행될예정입니다. 현재 모바일 게임,놀이공원 ,음료제품, 화장품,스마트폰 좌담회 참여하시면될거에요~^^ 직접참석, 모바일참석 둘다 가능합니다^^ 6월 말까지 많은 분들을 모집하고있으니 참여원하시는분들 오픈톡 들어오세요! 알바 관련 모든상담해드립니다. *참여방법 쉽게알려드릴게요* (1)설문사이트 엠브레인패널파워 (무료사이트입니다) (이미지클릭) 이미지 클릭시 사이트로 이동하지 않는분들은 https://www.panel.co.kr/ 위 링크로 가입하시면 되고 추천인 입력란에는 meesook10 적으면 2900원 받으실 수 있어요~^^ 가입후 이메일인증하셔야 좌담회 참석하실 수있는점 꼭 기억해두세요! (2)조사참여 클릭 (3)참여하고싶은 좌담회,설문클릭 *소요시간 1시간반~2시간사이* *모바일로도 좌담회신청 가능!!* *좌담회 사례비 3~5만 당일현금으로 받아요. 문상으로도 받을 수 있고여. 이메일을 통해서 다음과 같이 설문조사를 받으실 수 있습니다. 설문조사 조건을 보시고 설문조사 응답에 참여하실 수 있습니다. 모두 객관식이고, 생각나는대로 자유롭게 응답해주면 설문이 끝나는대로 적립금을 받을 수 있는것이죠~~! 적립금은 계좌이체 혹은 문화상품권 교환가능합니다. 2.아이패널온라인바로가기 여긴 가끔가다 한번에 3만원이 넘는 설문을 사이트 혹은 메일에서 참여할 수 있는데 그런 설문 한번 당첨되면 진짜 기분최고에요!^^ 가입후 조사참여 누르시면 참여가능한 설문이 나와요 만약 가입했는데 설문이 보이면 바로바로 참여하세요~ 나중에 참여하려다 인원이 꽉차서 설문이 사라지는 경우가 많이 발생한답니다. 적립금 x 10배 한 금액이 실제 쌓이는 적립금입니다. 예를들어 267은 2670원을 받는것이죠! 3. 패널나우 바로가기 온라인,모바일 좌담회 를 주로 실시하는 사이트입니다. 자신은 어디 모이거나 참여하는거 싫어한다! 이런분들은 여기 꼭 가입하세요~! 가입하면 객관식 설문조사에 응답하실 수 있고 2천원 이상 만되면 출금하거나 상품권으로 바꾸실 수 있습니다^^ 당연히 무료사이트입니다! 가입후 완료하셔야 설문조사에 참여하실 수 있습니다^^ 돈버는어플 같은경우 흐름이있기 때문에 요새 유행하는 어플이 무엇인지 바로바로 따라가셔야해요. 이상한 어플 하시지마시고 딱 이거만하시면 돈버는어플은 마스터~ 4.남는 통화시간이나 문자를 적립금으로 바꾸어주는 어플! 캐시슬라이드랑 비슷한 잠금화면해제하고 적립금주는 어플인데 남는 통화나 문자를 적립금으로 바꿔줘요!♥ 1년정도사용했는데 60만원모았구요. 한달에 3만원정도 벌고있네요. 최초가입시 추천인 부업의달인 입력하시고 +500원 받으세요!^_^ ↑ (안드로이드 다운) ↑ (아이폰 다운) 각종 기프트콘, 문화상품권도살수있구여~~ㅋ 매주 이렇게 몇 만원씩 입금받고잇습니다~^^ 5.캐시슬라이드 이건 잠금화면 해제 어플중에서 가장 많이들 사용하는 앱인데 기본적으로 있으면 좋아요~^^ 전 200만원넘게 적립했답니다! 가입할때 추천인 meesook1000 적으시면 1000원 받아요^^ (↑클릭하면 다운되용!) 6 .주 변에 gs편의점 있으신분 ! 아파트 만족도 설문참여하면 gs 상품권주네요. 예시답변과 다르게 적어야 받을 수 있고 알고 있는 아파트로 답변하시면됩니다^^ http://zigbang.event.com 상품권받아서 맛난거드세요! 7.sns 댓글달기,팔로우하기 등등 간단한 미션을 통해 적립금을 쌓는 무료알바사이트 ▼ http://dbdbdeep.com/ma/link.php?lncd=S00121233UC01798358C 여러가지 방식으로 적립금을 쌓을 수 있고 바로바로 출금이 되는것이 장점인데요. 사이트에서 가능한 알바종류입니다. 1.1초알바->페이스북팔로우,공유하기,댓글달기 등으로 500~1000원의 적립금. (저같은 경우 1초알바로만 하루에 3~4천원씩 벌고있어요^^) 2.출석하기-> 매일 100원, 개근하면 5천원 보너스 3.포스팅알바-> 사이트에서 원하는 것을 블로그에 포스팅해주면 5천~1만의 적립금. (포스팅 경험이 없어도 쉽게 할수있어요ㅎㅎ) 4.외모꿀알바->자신의 셀카나 옷입은 패션을 사진으로 올리면 1천~1만적립금. 5.룰렛알바 -> 100~1만원사이의 적립금 실제로 제가 출금받은 내역 보여드릴게요. 사진에서 보이시는거처럼 맨위의 마케터 회원가입으로하셔야 더 많은 1초알바 및 포스팅알바에 참여하실 수 있습니다! 다음의 가입절차를 따라주셔야해요~ 8.친구나 지인에게 어플을 소개해주고 소개비를 받는 알바 요새 제가 가장 좋아하는 알바입니다. 어플을 다운받은후 실행해서 자신이 홍보하고싶은 게임 혹은 어플을 선택하면 자신만의 고유주소가 나오는데 다른사람들이 그 고유주소로 들어가서 플레이스토어에서 어플을 다운 받으면 1000~3000원의 적립금이 쌓이게됩니다.. 카페,블로그,페이스북,카톡, ,.. 원하는 곳에서 게임에 관해 소개하고 자신의 고유 링크주소를 올리면됩니다. 예를들어 사진에 나와있는 설치주소로 누군가가 게임을 설치하고 실행을하면 3200원이 제 수익이 되는것이죠..! ex)친구야 이게임 정말재밋데 나랑 같이해보자~~ 이런식으로 홍보를 하면됩니다. 친구3명에게 카톡으로 게임을 소개해도 만원가까이 벌 수있습니다. 단 1~2분만에 말이죠..^^ 10일만에 85만원정도 벌었습니다.. 초기비용 필요없는 알바치고 꽤나 쏠쏠하죠? 지금 가입하면 6천원 받을수있으니까 바로 시작하세요! http://playstore.me/4508108 ▲등록바로가기 알바관련 질문사항 있으신분 https://open.kakao.com/o/sPDi3Cs 오픈톡방 들어오세요 질문 언제나 환영입니다. 10대들 이벤트 매일 열리는 단톡방 들어오고 싶으신분들은 https://open.kakao.com/o/g7jcyGk 오픈채팅 들어오세요! 기프티콘,문상 등 매일매일 주는 단톡방입니다 Source from http://meesook20.tistory.com/6this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"청소년들을 위한 설문조사알바 간략소개♥","slug":"청소년들을-위한-설문조사알바-간략소개","date":"2018-01-22T15:00:00.000Z","updated":"2018-02-13T19:13:38.469Z","comments":true,"path":"2018/01/23/청소년들을-위한-설문조사알바-간략소개/","link":"","permalink":"https://research.microhow.com/2018/01/23/청소년들을-위한-설문조사알바-간략소개/","excerpt":"\n이 글을 보신분들\n","text":"이 글을 보신분들 정말정말 운좋으신거에요! 그대로 읽고 따라하시기만하면됩니다! 아참 그리고! 이 글을 밖에서 읽거나 바쁜 상황에서 읽는분들은 https://blog.naver.com/s5269s/221187489090 이 글 주소를 복사해서 카톡 나한테 보내기로해서 저장해놓은다음에 시간나실때 읽고 따라하세요! 안녕하세요 저희같은 학생들이 하기좋은 인터넷 설문조사알바를 간략하게 설명해드릴게요! 저는 이 설문조사 알바를 중3때부터 시작했고 이번년도에 고2올라가는데 여태까지 약 200만원정도 벌었어용 . 한달에 10~55만원정도 생기더라구요. 부모님한테 용돈안받고 스스로 벌어서 쓴답니다~^^ 주로 간식이랑 굿즈사는데 많이써요..ㅋㅋㅋㅋㅋ > 일단 설문조사 알바가 무엇인지 간략하게 설명해드릴게요! 설문조사 사이트에 가입하게되면 폰이나 이메일로 설문조사가 발송이되거든요! (아참 설문조사 사이트들은 모두 무료이니 걱정하지마세여!) (통장이 없어도 문화상품권,기프트콘 등으로 받을 수 있답니다!) 설문조사 주제는 다양해요 (화장품,게임,음식,영화 등등..) 보시는거처럼 걸리는 시간,주는 금액이 나와있고 조사참여하기를 누르면 객관식으로 이거저거 물어보는데 그냥 생각나는 답을 선택하면되구요~ 조사가 끝나면 적립금을 주는데 이걸 현금으로바꿀수도있고 문화상품권으로 바꿀수도있답니다~^^ 제가 사용하는 사이트중에 하나인데 이 사이트에서 설문에 참여해서 180만원정도 벌었어용 설문조사알바 할때 제일 중요한게뭐냐면 여러 설문조사 사이트에 가입해두고 설문조사를 최대한 많이 받아서 많은 설문에 참여하는게 꿀팁이랍니다..! 알려드리는 사이트들 가입해놓은담에 설문 참여해서 다들 용돈 스스로 벌어쓰자구요 제가 주로 이용하는 6군데 간략하게 소개해드릴게용^^ (설문사이트들이 20군데정도되는데 가장 괜찮은 곳들로만 알려드릴게요!) 사이트마다 사진 클릭하면 바로 이동됩니당 (모두 모바일 및 피씨로 참여가능합니다!) 이미지 클릭시 사이트로 이동하지 않는분들은 https://www.panel.co.kr/ 위 링크로 가입하시면 됩니다 설문을 가장 많이 보내주는 사이트에요! 제가 위에 설명해드린 곳이기도하구요~ 가입후 메일인증해야 설문조사 받을 수 있는 점 주의하시면됩니당! 여긴 가끔가다 한번에 3만원이 넘는 설문을 사이트 혹은 메일에서 참여할 수 있는데 그런 설문 한번 당첨되면 진짜 기분최고에요!^^ 가입후 조사참여 누르시면 참여가능한 설문이나와요 만약 가입했는데 설문이 보이면 바로바로 참여하세용~^^ 나중에 참여하려다 인원이 꽉차서 설문이 사라지는 경우가 많이 발생한답니다. 적립금 x10배 한 금액이 실제 쌓이는 적립금이에요! 예를들어 267은 2670원이랍니다! 설문 많이보내주고 설문당 금액도 엄청높아요! 제가 알려드리는 곳들은 왠만하면 시간내셔서 다 가입해두세용! 가입후 이거 완료하셔야 설문조사 받을 수 있는점 주의하시면됩니당! 여러가지 방식으로 적립금을 쌓을 수 있고 바로바로 출금이 되는것이 장점인데요. 1.1초알바->페이스북팔로우,공유하기,댓글달기 등으로 500~1000원의 적립금. 저같은 경우 1초알바로만 하루에 3~4천원씩 벌고있어요^^ 2.포스팅알바-> 사이트에서 원하는 것을 블로그에 포스팅해주면 5천~1만의 적립금. (포스팅 경험이 없는 저도 쉽게할 수 있더라구여) 3.외모꿀알바->자신의 셀카나 옷입은 패션을 사진으로 올리면 일정 적립금이 지급됩니다~^^ 저도 엄청못생겼는데 적립금 잘주시더라구여 4.룰렛알바 -> 하루에 한번 룰렛을 돌리면 만원까지 당첨되요 사진에서 보이시는거처럼 맨위의 마케터 회원가입으로해야 더 많은 알바 및 포스팅알바에 참여할 수 있어요~~ 다음의 가입절차를 따라주셔야해요~ 여기도 가입해두시면 설문 많이 받으실 수 있어요~^^ 돈버는어플 두가지 강추 적립금으로 바꿔주는 어플 > 캐시슬라이드랑 비슷한 잠금화면해제하고 적립금주는 어플인데 남는 통화시간이나 문자를 적립금으로 바꿔줘요 가입할때 추천인 부업의달인 적으시면1000원 보너스적립금 받아용 ↑ (안드로이드 다운 ) ↑ (아이폰 다운) 이건 잠금화면 해제 어플중에서 가장 많이들 사용하는 앱인데 기본적으로 있으면 좋아요~^^ 전 200만원넘게 적립했답니다! 가입할때 추천인 meesook1000 적으시면 1000원 받아요^^ (↑클릭하면 다운되용!) 있으신분 보세요! > 아파트 만족도 설문참여하면 gs 상품권주네요. 서술형 5문항이고 문항당50글자이상, 예시답변과 다르게 적어야 받을수있어요~^^ 상품권받아서 맛난거 사드세요!! 여기서 설문참여하시면됩니당 http://zigbang.event.com 알바에 관해 궁금하신거 있으신분들은 https://open.kakao.com/o/sPDi3Cs 오픈톡방 들어오세요! 제가 아는거 다알려드릴게요~ 댓글로 물어보셔도되구요! 블로그 자주하니까 보는대로 바로바로 답변해드릴게요 읽어주셔서 감사합니다 Source from http://meesook20.tistory.com/5this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"소액으로 할 수 있는 제테크","slug":"소액으로-할-수-있는-제테크","date":"2017-12-24T15:00:00.000Z","updated":"2018-02-13T19:13:40.761Z","comments":true,"path":"2017/12/25/소액으로-할-수-있는-제테크/","link":"","permalink":"https://research.microhow.com/2017/12/25/소액으로-할-수-있는-제테크/","excerpt":"\n요즘에는 짠테크가 유행하고 있습니다. 하지만 아무리 짠테크여도 우리가 최소 생활해야 하는 비용를 줄이면서 살기에는 생활의 질이 떨어지며 우울해지는 경우가 많습니다. 그래서 아무리 짠테크여도 너무 줄이기에는 너무 슬픈 현실입니다. 그래서 조금이라도 평소에 있던 돈으로 이자를 조금이나 받을 수 있는 방법을 알아볼께요.\n","text":"요즘에는 짠테크가 유행하고 있습니다. 하지만 아무리 짠테크여도 우리가 최소 생활해야 하는 비용를 줄이면서 살기에는 생활의 질이 떨어지며 우울해지는 경우가 많습니다. 그래서 아무리 짠테크여도 너무 줄이기에는 너무 슬픈 현실입니다. 그래서 조금이라도 평소에 있던 돈으로 이자를 조금이나 받을 수 있는 방법을 알아볼께요. 첫번째로는 예·적금 이율이 아쉽다면 CMA(종합자산관리계좌)통장 에 넣어두는 것입니다. 예·적금을 선호하지만 초저금리 수익률이 고민이라면 CMA(종합자산관리계좌)를 활용해보는 것도 좋습니다. 자주 이용하는 은행의 입출금통장에 넣어두면 거의 원금에 머물러 있지만, CMA통장은 증권사를 통해 개설 가능하며 하루만 맡겨도 이자를 받을 수 있는 것이 특징입니다. 시중은행의 수시입출식 통장의 이율은 연 0.1% 안팎이지만, CMA는 연 2%대 초중반으로 보다 높은 금리 혜택을 받을 수 있습니다. 그리고 CMA 통장을 신청 후 자주 거래하는 은행과 연계하면 돈을 인출할 시 수수료 없이 무료로 은행에서 인출 할 수 있습니다. CMA 통장은 입출금이 자유로운 편이어서 특정 목적이 없는 자금을 단기간 넣어두기 적절합니다. 공과금 납부나 체크카드 사용도 가능해 급여통장으로 활용하기도 좋은 편입니다. CMA 통장은 국공채나 특수채 등을 담보로 발행해 일정 기간 후 약정 수익을 지급하는 RP형, 펀드를 구성한 후 금리가 높은 만기 1년 미만 상품에 집중투자해 수익을 내는 MMF형, 우량한 금융기관 채권, 예금, 발행 어음 등으로 수익을 내서 나눠주는 MMW형, 예금자 보호가 가능한 종금형 등이 있습니다. 두번째로는 정기적으로 저축을 하기에는 부담스럽고, 비정기적으로 목돈이 생기면 고민스러워서 언제든지 할 수 있는 재테크 방법으로 돈이 생길때마다 할수 있는 만기가 짧은 P2P상품 에 투자입니다. 저금리 시대에 남녀노소 재테크 방법을 주목하고 있습니다. 최근 핀테크(금융과 IT 결합) 발달로 소액으로도 높은 수익률을 거둘 방법이 생겨나고 있다. 소액으로 부담도 없고 기간도 짧은 상품들이 많으니, 챙겨보면 좋을 것 같습니다.. P2P 투자는 1만원부터 자유롭게 투자할 수 있습니다. P2P금융이란 IT기술을 통해 대출자와 투자자를 직접 연결하는 핀테크 서비스 입니다. 투자자들은 P2P금융 상품에 투자하면 연 10% 내외의 수익을 기대할 수 있습니다. P2P 투자는 소액투자도 가능하고 방법도 간편해 젊은층 사이에서도 인기를 끌고 있습니다. P2P사이트는 SNS 계정으로도 회원가입이 가능하고, 예치금 계좌도 빠르게 개설할 수 있습니다. 주식투자와는 달리 공인인증서 없이도 투자를 진행할 수 있는 장점이 있습니다. P2P 업체에 따르면, 3분기 신규투자자 비중은 지난 1분기에 비해 3.9배 늘었다. 투자자 중 20대(3분기 기준)는 28%를 차지한다고 합니다. 젊음 사람들이 많이 한다는 것은 많은 금액을 하기에 없지만 소액으로 투자하기에 적합해서 많이 한다는 추즉이 됩니다. 그러나 다만 투자할 때 명심해야 할 점이 있습니다. P2P 상품은 중대형 PF, NPL, 주택담보 등 부동산 상품부터 개인신용 상품까지 있고, 투자 기간도 5개월에서 12개월까지 다양합니다. 그래서 원금손실 가능성이 있어서 상품 내용을 꼼꼼하게 살펴야 합니다. 수익률이 아무리 높아도 고위험상품이므로 리스크 관리를 위해 분산투자하는 편이 좋습니다. P2P 업체의 연체 발생 내역, 투자 후기, 상품 자료 등도 참고해야 합니다. 한국 P2P금융협회 홈페이지를 살펴보면, 회원사 대출 현황을 한눈에 볼 수 있습니다. P2P금융협회 비회원사는 자율규제를 받지 않기 때문에 위험도가 더욱 높을 수 있습니다. 또한 P2P업체에 따라서 투자한 곳이 연체가 되어 수익률 및 원금을 받지 못할 수 있기 때문에 P2P 투자할때에는 조심해야 합니다. 마지막으로 시간과 장소에 구애 받지 않는 리워드 앱테크 입니다. 앱테크로 소액을 마련할 수 있는 방법도 있습니다. 앱테크란 모바일 어플리케이션과 재테크가 합성된 신조어로 스마트폰 앱을 통해 돈을 벌 수 있는 방법을 말합니다. 앱테크로 가장 쉽게 접할 수 있는 방식은 광고 시청이나 앱 설치 등이 있습니다. 리워드 앱인 캐시슬라이드 는 모바일 잠금 화면을 통해 적립금이 쌓이는 형태로 잠금 화면을 열 경우 회당 1~5원 사이의 금액이 적립되며 영상 콘텐츠 시청은 7~10원이 적립이 됩니다. 적립금은 기준 금액을 넘기면 현금으로 환급하거나 기프티콘 등의 상품권류로 교환이 가능합니다. 기존의 콘텐츠만을 제공했던 기능을 넘어 리워드 앱은 다양한 형태로 변화하고 있습니다. 워킹 리워드 앱인 캐시워크 는 '걸을수록 돈 버는 신기한 만보기'라는 슬로건 아래 100걸음에 1원씩 하루 최대 1만보까지 적립되어 소소한 금전적 보상은 물론 건강까지 챙길 수 있습니다. 또한, 사용한 시간만큼 코인으로 돌려주는 게임 리워드 앱이나 국내 설문조사업체들이 만든 설문조사형 리워드 앱도 새로운 용돈 재테크 방식으로 주목받고 있습니다. 설문조사 관련 사이트로는 엠브레인패널파워, 한국리서치, 패널나우 등이 있습니다. 그중에서 가장 큰 호응이 있는 엠브레인패널파워의 경우, 메일로 온 설문조사에 참여하면 50~5000원 사이의 적립금을 얻을 수 있습니다. 설문조사 경우 개인정보를 입력하는 경우가 메일로 하지만 개인정보인 핸드폰 번호를 입력하는 경우가 많아 핸드폰 입력에 대해 민감하지 않는 사람에게는 추전하기 어렵습니다. 다양하게 소액으로 할 수 있는 제테크가 있으니 모두 부자되세요. Source from http://lovelygirl27.tistory.com/38this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"패널나우???? 설문조사??? 포인트????","slug":"패널나우-설문조사-포인트","date":"2017-07-16T15:00:00.000Z","updated":"2018-02-13T19:13:39.293Z","comments":true,"path":"2017/07/17/패널나우-설문조사-포인트/","link":"","permalink":"https://research.microhow.com/2017/07/17/패널나우-설문조사-포인트/","excerpt":"\n\n","text":"설문조사 하고 활동 하고 포인트 적립하고 기부하고 현금으로 교환하자!!! 이번에 소개할 것은!! 바로 패널나우라는 새로운 개념의 부업이라 생각하시면 됩니다. 밑에 있는 배너를 클릭하면 바로 이렇게 회원가입 화면으로 이동을 합니다. 회원 가입은 일반적으로 해도 되고 페이스북으로 가입을 해도 됩니다. 총칙 및 규약을 확인 하고 회원가입을 하고요. 핸드폰 인증!!! 핸드폰 인증하고 난 다음에 메일 인증 절차 또한 해야 합니다. 그러면 이렇게 기본 화면으로 이동 패널나우 에 대한 어뷰징 및 하지 말아야할 규칙에 대해서 먼저 공지가 나옵니다. 설문조사에 따른 포인트가 나오는데 성의없는 대답을 하면 안되겠죠? ?????? ㅋㅋㅋㅋㅋㅋㅋ 123456 이런식으로 불성실하게 대답시 패널티가 있으니 명심 하시고요. 카테고리는 마이페이지 서베이톡, 퀵서베이, 회원특전 등 으로 구성이 되어 있습니다. 서베이톡은 패널나우에 가입이 되어 있는 사람들의 커뮤니티라 생각하시면 되요!! 퀵서베이는 요렇게 공개적인 투표로 이루어지고요. 각질문당 받는 포인트는 다릅니다. 같을수도 있죠. 아!! 포인트를 다 벌면 어떻게 하느냐!!! 바로 환전 신청이죠. 회원특전으로 가면 포인트적립 포인트교환 추천메일 리스트 등 등으로 구성되어 있습니다. 단 포인트는 2,000 이 넘어야 가능하다는 사실!!! 그럼 저도 열심히 활동 해서 포인트를 엄청 나게 적립 하도록 하겠습니다. 그럼 패널나우~~ 화이팅!! Source from http://mugarica.tistory.com/52this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"엠브레인과 양대산맥! 패널나우!","slug":"엠브레인과-양대산맥-패널나우","date":"2017-05-03T15:00:00.000Z","updated":"2018-02-13T19:13:42.969Z","comments":true,"path":"2017/05/04/엠브레인과-양대산맥-패널나우/","link":"","permalink":"https://research.microhow.com/2017/05/04/엠브레인과-양대산맥-패널나우/","excerpt":"\n이번에 보실 사이트는 패널나우라는 곳입니다.\n","text":"이번에 보실 사이트는 패널나우라는 곳입니다. 엠브레인과 비슷한 사이트인데요. 좀 더 자주 설문이 옵니다. 용돈벌이가 제대로죠. 보여 드리겠습니다! 누르시면 사이트로 바로 이동합니다! 패널나우에 접속하셔서 회원가입하시면 마이페이지를 보실 수 있습니다. 거기서 볼 수 있는 항목들로는 이런 게 있습니다. 이런 사이트 카테고리들과 응답할 수 있는 설문들, (원래 응답 누르시면 할 수 있습니다.) (저는 다 응답했어요!) 그리고 이런 뱃지를 보실 수 있습니다. 가입하시자마자 엄청 많은 설문을 받으실 겁니다. 외국에서의 설문을 번역해서 건내주는 듯 싶더군요. 외국 설문 사이트들에서도 유사한 설문들이 나왔습니다. 덕분에 설문을 많이 해서 어느정도 쏠쏠한 수입을 얻기도 했습니다. 이 사이트에 가장 놀라운 점은, 바로 이렇게 소량의 포인트를 현금으로 그것도 수수료 없이 청구할 수 있었다는 점입니다. 저도 예상치 못했던 바라 신청해봤으니 꼭 후기 남기겠습니다. 아직까지는 연휴가 많아서인지 받은 분들이 아무도 없더군요. 엠브레인과 달리 쇼셜 사이트를 운영하고 있어서 유용한 정보들을 얻어갈 수도 있습니다. 이에 관해서는 하트라던지 어떤 제도가 또 있는 듯 하더군요. 엠브레인과 달리 한 가지 단점이 있다면 좌담회가 별로 없는 듯 합니다. 비록 한정된 대상이지만 괜찮은 수고비를 얻을 수 있는 것에 비하면... 하지만 장점이 모든 단점을 상쇄할 정도로 좋아 정말 추천하는 사이트입니다. 그럼 여기서 설명을 마치겠습니다. 봐주셔서 감사합니다! 누르시면 사이트로 바로 이동합니다! 여러분이 가입 후, 기본조사를 입력하시면 300포인트를 얻습니다. 수익 10%는 기부하겠습니다. 후기 정말 바로바로 옵니다. 믿고 사용하셔도 좋을 것 같아요!Source from http://letsearnmoney.tistory.com/68this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"인터넷 설문조사 엠브레인이 좋은 이유!","slug":"인터넷-설문조사-엠브레인이-좋은-이유","date":"2017-04-10T15:00:00.000Z","updated":"2018-02-13T19:13:47.569Z","comments":true,"path":"2017/04/11/인터넷-설문조사-엠브레인이-좋은-이유/","link":"","permalink":"https://research.microhow.com/2017/04/11/인터넷-설문조사-엠브레인이-좋은-이유/","excerpt":"\n별이총총 아라레BR 2017.04.11 00:00\n","text":"별이총총 아라레BR 2017.04.11 00:00 대학다닐 때부터 시간이 날때면 짬짬히 하던 인터넷 설문조사! 예전엔 PC로만 했었는데 스마트폰의 등장으로 요즘엔 편리하게 설문에 응하고 소소한 수익도 얻을 수 있어 좋네요. 가끔씩 좌담회와 연동되면 짭짤한 수익까지~~ 저는 짜투리 시간이 많지 않아 한국리서치와 AIP ONLINE SURVERS 두 곳만 이용하고 있었는데 출퇴근 시간이 늘어나면서 엠브레인이라는 설문조사를 하나 더 하기로 마음을 먹고 회원가입을 하였습니다. 처음 가입하고 기초설문조사만 진행하였는데도 기본 2300원이 쌓이더군요. 그리고 친구들 몇명에게 설문 조금만 하면 3000원 모을 수 있고 문상으로 교환가능하다고 꼬셨더니 친구들이 가입을 해줘서 금방 12,700원이 되었습니다. 이게 가능했던 이유는 친구추천 이벤트 중이라 친구 1명당 1000원을 적립해주기 때문입니다. 더욱이 4월 신규가입 이벤트로 테마파크 이용권, 액션캠, 아이스크림 기프티콘 등 푸짐한 증정 이벤트도 함께 시행하고 있으니까 꿩먹고 알먹고 도전해보세요~ 특히나 친구들에게 인기가 많은 분들이면 친구초대로 보너스 수익도 기대해볼 수 있으니까요~!! 여러분도 회원가입 해주실 때 위 배너통해서 회원가입해주시면 완전 짱짱짱!!! 기분좋을 것 같아요~^^ 여러분의 선행에 미리 감사드립니다. 항상 행복하세요! (가입하실 분은 배너를 클릭해 주세요~) 참! 다른 설문조사를 찾으신다면 아래의 바로가기를 통해서도 만나보실 수 있습니다. ■ AIP ONLINE SERVICE 설문조사 바로가기 온라인조사, 제품테스트 조사, 미스터리쇼퍼, 좌담회, 모바일조사 가능. ■ 패널나우 설문조사 바로가기 숏설문도 많고 1000원부터 교환가능한 곳! 환급성 최고!! ■ 오피니언월드 설문조사 바로가기 외국계기업이라 지급도 달러입니다. 달러자산에 투자하세요 ^^ ■ Toluna 설문조사 바로가기 천만회원의 Toluna !! 믿을 수 있다는 반증이겠죠? ■ mysurveyaisa 설문조사 바로가기 아시아권에서 유명한 설문조사! 이상 6가지 인터넷 설문조사 회사에 알아보았는데 자신에게 가장 잘 맞는 회사에 2~3 정도 가입해서 활동하시면 원하시는 수익 얻으실 수 있을꺼에요! 혹시 더 다양한 설문회사를 찾으신다면 댓글해주시면 아는 선에서 안내드릴께요~^^ 이 포스팅은 제휴마케팅이 포함된 광고이지만 제 경험을 바탕으로 최대한 공정하고 객관적으로 표현하기 위해 노력하였음을 명시합니다. ^^Source from http://living-honeytip.tistory.com/75this post is collect by CC BY SA license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"패널나우에서 간단한 설문조사로 용돈 벌기 / 패널나우 주소","slug":"패널나우에서-간단한-설문조사로-용돈-벌기--패널나우-주소","date":"2017-03-12T15:00:00.000Z","updated":"2018-02-13T19:13:30.353Z","comments":true,"path":"2017/03/13/패널나우에서-간단한-설문조사로-용돈-벌기--패널나우-주소/","link":"","permalink":"https://research.microhow.com/2017/03/13/패널나우에서-간단한-설문조사로-용돈-벌기--패널나우-주소/","excerpt":"\n패널나우(panelnow)\n","text":"패널나우(panelnow) 요즘 부업 찾으시는 분들을 보니, 인터넷 설문조사에 대해 알아보시는 분들이 많더라구요. 저도 설문조사 알바를 하고 있습니다. 설문조사 사이트 중 하나인 패널나우 인데요, 다른 사이트에 비해 이용방법이 쉽고, 포인트도 빨리 모을 수 있어서 제가 애용하고 있습니다. 패널나우는 기업, 단체, 공공기관, 해외로부터 의뢰받은 설문조사를 매주 1회 이상 발송해주는 온라인 설문조사 입니다. 엔터테인먼트, 시사, 경제 등 다양한 주제를 다루는 간단 설문조사부터 세분회되고 전문적인 답변을 요하는 의뢰 설문조사까지 다양한 설문을 제공하고 있습니다. 패널나우에서는 설문조사 결과를 전세계 기업의 소중한 마케팅 자료(상품개발, 판매촉진, 시장분석)로 활용되며, 설문응답에 대한 감사의 뜻으로 포인트가 적립됩니다. 차곡차곡 적립된 포인트는 어떻게 할 수 있느냐? 1. 현금으로 교환 1포인트는 1원과 같은 가치를 가지고 있는데요, 2,000 포인트부터 교환할 수 있습니다. 금방금방 교환이 가능하겠죠? 2. 인터파크 i-point로 교환 1,000 포인트부터 교환이 가능합니다. 3. 희망나누미 기부 굿네이버스와 함께하는 패널나우 기부 프로젝트로, 설문조사하고 모은 포인트로 기부까지 할 수 있습니다. 그리고 패널나우에는 퀵서베이 라는 것이 있는데, 매일매일 한 가지의 질문이 올라옵니다. 간단히 체크만 하면 되는데요. 회원들의 생각을 보다 쉽게 공유할 수 있는 서비스입니다. 클릭 한 번에 포인트가 즉시 적립이 되죠! 간단한 설문조사를 하면서 용돈도 벌어보세요! ▼ 아래의 주소를 클릭하면 패널나우 홈페이지로 갑니다. http://www.panelnow.co.kr/recommend/r/b00006433e2c39fad00d3344282838fd Source from http://seah5.tistory.com/9this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"설문, 패널나우, 성공적","slug":"설문-패널나우-성공적","date":"2015-09-06T15:00:00.000Z","updated":"2018-02-13T19:13:32.049Z","comments":true,"path":"2015/09/07/설문-패널나우-성공적/","link":"","permalink":"https://research.microhow.com/2015/09/07/설문-패널나우-성공적/","excerpt":"\n메일 본 김에 포스팅!\n","text":"메일 본 김에 포스팅! 짜투리 시간에 무엇을 하시나 설문조사 하나 해주고 푼돈 좀 챙겨보자 패널나우는 설문조사 사이트 이다. 다른 사이트와 차이가 있다면 ...궁금하면 그냥 계속 봐라 일단 로그인 1원 준다. 짜투리 시간에 맞춰서 설문조사에 응해야 한다. 포인트가 높은건 시간이 오래걸린다. 당연한 소리지만. 퀵서베이 라는 메뉴가 있다. 간단하게 체크해주면 3원준다. 퀵서베이의 주제모집도 한다. 선정되면 1000원이다. 포인트기부 현금 아이포인트 당연히 고민할 필요도 없이 현금 선택! 패널나우가 다른 설문조사 사이트와 차별화 되는 점은 2000원부터 현금으로 교환이 가능하다는 사실이다. 심지어 일원 단위까지 챙겨준다. 신청하고 기다리면 돈 주겠다는 소리임. 가진거 싹다 긁어서 신청~ 정성껏 모은 2724원을 신청했다. 무사히 접수가 되었다. 목요일에 신청하니 다음주 월~수요일에 입금해주겠다고 메일로 날라온다. 일원단위까지 포인트에서 빠져나갔다. 1포인트 1원인건 당연한 소리 목요일에 신청했더니 그 다음주 월요일 바로 입금이 되었다. 작은 돈이지만 큰돈을 위한 씨앗으로 쓰겠소.Source from http://diang.tistory.com/46this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"설문조사사이트 패널나우에서 용돈도 벌고 굿네이버스에 기부하세요.","slug":"설문조사사이트-패널나우에서-용돈도-벌고-굿네이버스에-기부하세요","date":"2014-07-19T15:00:00.000Z","updated":"2018-02-13T19:13:33.397Z","comments":true,"path":"2014/07/20/설문조사사이트-패널나우에서-용돈도-벌고-굿네이버스에-기부하세요/","link":"","permalink":"https://research.microhow.com/2014/07/20/설문조사사이트-패널나우에서-용돈도-벌고-굿네이버스에-기부하세요/","excerpt":"\n마크로밀 엠브레인 다음으로 제가 주로 소액 용돈벌이를 하는 설문조사 사이트 패널나우를 소개해드릴게요.\n","text":"마크로밀 엠브레인 다음으로 제가 주로 소액 용돈벌이를 하는 설문조사 사이트 패널나우를 소개해드릴게요. 재택알바를 찾다보면 제대로 된 알바를 찾기 힘든데 간단한 설문조사를 하고 현금으로 받거나 굿네이버스 기부를 할 수 있는 패널나우는 저에게 더없이 유익한 곳이죠. 설문조사 사이트를 처음 접하시는 분들이 계시다면 제일 강추하고 싶은 곳이 패널나우인데요. 무엇보다 간단하고 짧은 설문조사들로 이루어져 있어서 많은 시간을 필요로 하지 않습니다. 먼저 패널나우에서는 어떠한 설문조사들이 있는지 살펴보기로 합니다. 아래에 있는 설문조사류는 3분이 소요되고 50포인트를 주는 필수 설문조사로 하루에 2건에 응답할 수 있습니다. 필수조사외에도 100포인트를 좋은 설문조사에도 응답할 수 있는데 5-10분 소요가 됩니다. 아래는 패널나우의 특색 설문조사 퀵서베이인데요. 이 설문조사는 회원들이 직접 설문조사 주제를 정해서 설문조사가 이루어지는거라 딱딱하지 않고 연예나 일상다반사, 세상이야기등 각종 재밌는 조사들이 많아요. 매일 업데이트 되며 응답시 3포인트, 설문조사 주제 채택시에 1,000포인트를 줍니다. 로그인시에 1포인트가 적립되며 세대별로 패널나우데이에 로그인을 하면 2포인트 적립됩니다. 10대 패널나우데이 : 매월 1째주 토요일 20대 패널나우데이 : 매월 2째주 토요일 30대 패널나우데이 : 매월 3째주 토요일 40대 패널나우데이 : 매월 4째주 토요일 50대 패널나우데이 : 매월 1째주 토요일 60대 이상 : 매월 2째주 토요일 여느 설문조사 사이트에서는 10,000 포인트 이상 적립되어야 현금출금이 되는 반면, 패널나우는 2,000 포인트 이상 적립시 출금이 가능합니다. 뿐만 아니라 1포인트 이상 굿데이버스에 기부를 할 수 있으며, 1,000포인트 이상 적립시 인터파크 I-POINT로도 교환가능합니다. 그럼 현재까지 적립된 저의 포인트를 공개합니다. 바로 기부를 할 수도 있고 조금 더 모아 현금출금도 가능하네요 . 패널나우는 설문조사가 짧고 포인트가 적은 편이라 빨리 모으지 못하지만 짬짬이 재미삼아 하다보면 금방 2,000 포인트가 모아지죠. ▷ 패널나우 가입하기 ◁ 평소 굿네이버스 기부에 관심이 있으신 분이나 인터파크에서 자주 쇼핑하시는 분들이라면 더없이 좋은 설문조사 사이트입니다.Source from http://michelleee.tistory.com/41this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"알바추천, 선물조사하고 돈벌자! \"패널나우\" 어른,학생 모두 참여가능해요","slug":"알바추천-선물조사하고-돈벌자-패널나우-어른학생-모두-참여가능해요","date":"2014-01-19T15:00:00.000Z","updated":"2018-02-13T19:13:33.845Z","comments":true,"path":"2014/01/20/알바추천-선물조사하고-돈벌자-패널나우-어른학생-모두-참여가능해요/","link":"","permalink":"https://research.microhow.com/2014/01/20/알바추천-선물조사하고-돈벌자-패널나우-어른학생-모두-참여가능해요/","excerpt":"\n위 사진을 클릭하시면 패널나우로 이동되어요 :D 고고띵 ♪\n","text":"위 사진을 클릭하시면 패널나우로 이동되어요 :D 고고띵 ♪ 집에서 컴퓨터로 쉽~게 알바하는 방법! 알고계신가요? 제가 추천해드리는 싸이트는 바로 \" 패널나우\" 라는 설문조사 싸이트예요^^ 회원가입을 하면 그때그때의 설문조사가 메일로 도착하기때문에 굳이 싸이트에 일일히 찾아 들어갈필요없이도 설문에 참여가능하구요 그렇게해서 포인트를 얻는거예요~ 이 포인트를 2000점부터는 현금으로 교환할수있다는 아주 유용한 시스템이랍니다 : D 소소한 용돈버는 재미를 느껴보고싶으신분들께 추천드릴게요^.^ 조금씩 모이는 포인트일지라도, 좀더 부지런히 설문에도 참여하고이벤트에도 참여하다보면 포인트는 금방 모이거든요^^ 2000점부터는 현금으로 교환가능하다고하니, 커피값 벌기도 쉽겠죠? 물론 어린 학생분들도 설문조사 참여하고 용돈벌기에 딱 좋은거같아요 헤헤 자 이제 따라오세요~ 하나도 어렵지않아유~ㅋㅋㅋ 1. 우선 회원가입부터 하기 ! 2. 회원가입이 끝났으면 마이페이지부터 하나씩 눌러볼게요~ 마이페이지엘 들어가보면 방대한 설문조사가 쭈욱 뜨는게 보이실거예요+_+ 필수라고 빨간딱지가 붙은 글목록들 보이시죠? 저게바로 필수설문조사예요. 필수 설문조사는 하루에 \" 2개\"씩 가능하답니다 : D 자 그럼 여기에서 100포인트! 겟하고 가실게여^^ 다양한 설문조사들이 올라와있는게 보이시죠? 구미에 당기는 걸로 하루에 2개씩만 해주시면돼요~ 3분정도 소요되니까 금방할수있어서 좋아요 ! 3. 자 이번에는 두번째로 퀵서베이를 클릭해볼게요 여기에는 간단한 설문이 올라와져있어요^^재미난 설문조사위주로 다양하게 있어요. 이건 기간이 지나면 참여하지 못하니까요, 상시 확인해보시는게 좋아요~ 기간이 지난 설문이란즉슨 포인트 얻을기회도 놓치게되는거니깐요 : ( 참 쉽죠잉+_+ 아 언제모아~ 라고 조급하게 생각하시는분들께는 비추이지만요 T.T.. 매일매일 설문조사에 응한다고 생각하시고 꾸준히 하시다보면 꽤 쏠쏠한 용돈벌이가 될꺼예요 : ) 세상에 거저 얻을수있는건 없잖아요 크...흡 ㅋㅋ 열심히 하다보면 꽁돈 생기는 그날이 반드시 올끄예여!!!! 뭐든 인내심을 가지고 꾸준히!!!! ^^ 오늘 설문조사 참여했더니 우등상 뱃지를 받았네요 ㅋㅋㅋㅋ 뱃지를 얻게되면 다양한 이벤트에 참여할수있다고하니까 요것도 열심히 모아보세용^^ 맨위에 포인트 보유현황이 뜨는데요~ 전 작년에 1000점 넘게 모았었는데 6개월간의 로그인이 없었다는 이유로 다 날아가버렸;;;; 정신없이 살다보니 설문조사 알바 자체를 까먹고있었거든요 에혀에혀에혀~ @_@ 이젠 메일확인 꼬박꼬박하면서 설문조사에 열심히 응해보려구요^^ 아까운 내 포인트 ㅠㅠ 다시 열심히해서 커피값이라도 벌고싶어요 흑.. 홈페이지 곳곳을 둘러보시면 포인트를 얻을수있는 기회가 곳곳에 숨어있으니까요 잘 찾아보기! ㅋㅋ 패널나우는 제가 4년전부터 가입해서 심심할때마다 들락거렸던 사이트이기도하고.. 이미 많은회원을 보유하고있는곳이라 안심이돼요^^ 설문조사하고 용돈도벌고말예요 히히 ! 열심히 하시는 분들은 꽤 쏠쏠한 용돈벌이가 될거예요~ 저도 이제부터 열심히 해볼랍니다 헤헤 XD 소소한 인터넷알바 같이해요 우리! ㅋㅋㅋ 커피값 정말이지 벌고싶다.. ♡ 로그인이 필요없는 손가락버튼! 눌러주셔서 감사합니다^^Source from http://yorisimple.tistory.com/29this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]},{"title":"리서치패널 인터넷알바 용돈벌기","slug":"리서치패널-인터넷알바-용돈벌기","date":"2012-08-15T15:00:00.000Z","updated":"2018-02-13T19:13:40.393Z","comments":true,"path":"2012/08/16/리서치패널-인터넷알바-용돈벌기/","link":"","permalink":"https://research.microhow.com/2012/08/16/리서치패널-인터넷알바-용돈벌기/","excerpt":"\n리서치패널 인터넷용돈벌기\n","text":"리서치패널 인터넷용돈벌기 오늘은 좀 색다른 이야기 한번 해볼께요. 바로 자투리 시간을 할애해서 용돈벌기 하는 곳인데요. 리서치패널 이야기 많이 들어보셨죠. 인터넷설문조사에 응해주면 수익을 주는 곳입니다. 리서치패널 중에서 비교적 쉽게 접근해 볼수 있는 곳이 바로 패널나우 입니다. 이곳은 3천원만 적립이 되면 바로 통장으로 송금받을수 있기 때문에 리서치패널 중에서 가장 쉽습니다. 수익을 올릴수 있는 리서치패널 활동을 할수 있는 부분도 다양합니다. 매일 로그인만 해도, 그리고 한개만 설문조사에 간단히 응해도 수익이 발생합니다. 물론 큰 설문을 완전히 종료하면 많게는 1,2,3천원짜리 설문조사도 많이 있습니다. 그렇게 해서 모은 포인트는 곧바로 현금으로 전환하는 것이죠. 설문조사 어렵다고 생각할 필요가 없습니다. 매일 톡은 정말 쉬운 부분들이 많습니다. 가령 직장상사가 가장 얄미울때는 언제입니까? 묻고 예시가 7개정도 있습니다. 자신이 마음에 드는 것을 클릭 한번 해주면 됩니다. 리서치패널 정말 쉽고 재미있게 할수 있는 곳이라서 오늘 소개해 봅니다. 다양한 방법의 수익구조가 있기때문에 용돈버는 부분에서는 무리가 없습니다. 뭐 시간을 조금 자투리 시간만 할애하는 것이므로 큰돈 되기는어렵겠죠. 자신의 메일만 등록해 놓으면 메일 확인할때 간단히 열어보는 것만으로도 충분합니다. 매일 매일 신선한 즐거운 설문이 날라오는 재미도 있습니다. 설문조사에 따른 개인정보는 받지 않습니다. 그러므로 안심하고 이용할수 있고요. 즐거운 생활상식이나 다른사람의 생각이 궁금할때 리서치패널 활용해 보세요. 자신이 설문조사에 응한 뒤에는 다른사람의 결과물도 볼수 있습니다. 재미있는 리서치패널 한번 이용해 보세요.Source from http://colorcopy.tistory.com/11this post is collect by CC BY license패널나우 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"패널나우","slug":"패널나우","permalink":"https://research.microhow.com/tags/패널나우/"}]}]}